export default [
  {
    name: 'ด.ช. โอ',
    fullname: 'ด.ช.โอ อายุเทียบเท่าเด็กชั้น ม.3',
    fontFamily: 'limited_education',
    story: `“ปัจจุบันอาศัยอยู่กับย่า..ย่าไม่มีอาชีพ มีรายได้จากกองทุนผู้สูงอายุ..บางครั้งก็ไม่มีกิน ต้องกินข้างเปล่าๆ กัน”\n
    “ความใผ่ฝันคืออยากเรียนสายอาชีพ เพื่อทำโรงงานหรือประกอบอาชีพส่วนตัว”`
  },
  {
    name: 'ด.ญ.กิฟ',
    fullname: 'ด.ญ.กิฟ อายุเทียบเท่าเด็กชั้น ม.1',
    fontFamily: 'le-patiparn',
    story: `“พ่อได้ประสบอุบัติเหตุและเสียชีวิต...หนูจึงได้หยุดเรียนเป็นเวลา 1 ปี...เพื่อเลี้ยงดูน้องคนที่ 3 ที่ยังเล็กอยู่”\n
    “ทุกวันหลังเลิกเรียน หนูจะต้องออกไปเก็บขวดและเก็บขยะกับแม่เพื่อที่จะได้เงินไปโรงเรียน”`
  },
  {
    name: 'ด.ช.ต้น',
    fullname: 'ด.ช.ต้น อายุเทียบเท่าเด็กชั้น ม.2',
    fontFamily: 'le-suradech',
    story: `“พ่อต้นเป็นโรคไทลอยด์ละจิตเวช...แม่ได้งานใหม่ เป็นโรงงานชำแหละไก่สด...แต่ต้องออกจากบ้านตั้งแต่ตี 5 และกลับประมาณ 2 ทุ่ม”\n
    “ความฝันของฉัน อยากเป็นครูภาษาไทยหรือทำการเกษตร”`
  },
  {
    name: 'ด.ช.แบงค์',
    fullname: 'ด.ช.แบงค์ อายุเทียบเท่าเด็กชั้น ม.1',
    fontFamily: 'le-tanapon',
    story: `“บ้านผมอยู่อำเภอถัดไปพี่ ถ้าตื่นมาขึ้นรถโรงเรียนตอนตีห้าครึ่งไม่ทันก็ต้องปั่นจักรยานมาเอง ห่างจากโรงเรียนประมาณยี่สิบกิโลได้”\n
    “พ่อกับแม่ผมเลิกกันตั้งแต่ผมอยู่ป.4 แล้ว ผมอยู่กับแม่ แม่ก็รับจ้างทั่วไป ทำที่สวนมะม่วงบ้าง ไม่ก็ช่วยซักล้างในหมู่บ้าน”`
  },
  {
    name: 'ด.ช. อาร์ม',
    fullname: 'ด.ช. อาร์ม อายุเทียบเท่าเด็กชั้น ม.2',
    fontFamily: 'le-tanatorn',
    story: `“ผมมันหัวไม่ค่อยดีพี่ เตะบอลทั้งวัน พักเที่ยงก็เตะบอล เลิกเรียนก็เตะบอล ให้ท่องหนังสือมันไม่เข้าหัว”\n
    “ผมอยากเป็นนักบอลทีมชาติครับพี่ แบบพี่เจ ชนาธิป นี่ก็เพิ่งสมัครเข้าทีมโรงเรียนไป ไม่รู้จะได้ป่าว”`
  },
  {
    name: 'ด.ญ.โบว์',
    fullname: 'ด.ญ.โบว์ อายุเทียบเท่าเด็กชั้น ม.1',
    fontFamily: 'le-tang',
    story: `“ตอนนี้ย่าหนูเส้นเลือดฝอยในสมองแตกค่ะ...หนูต้องหยุดเรียนดูพ่อที่พิการด้านสมองด้วย…”\n
    หนูจะไม่ทิ้งการเรียนไม่ว่าจะเกิดอะไรขึ้นค่ะ...จะประคองตัวเองและน้องให้จบ ทำให้ปู่กับน่าได้ภูมิใจ”
    ด.ญ.โบว์ อายุเทียบเท่าเด็กชั้น ม.1`
  }
]
